export const products = [
  {
    name: "Grass Жидкое крем-мыло Мускатная Дыня",
    category: "Жидкое мыло",
    unit: "мл.",
    price: "118,00 ₽",
    description: "Увлажняющее, дезинфицирующее жидкое крем мыло Жемчужное",
    gtin: "468013579357"
  },
  {
    name: "Моющее средство Glass Acid Cleaner",
    category: "Специальные средства для глубокой очистки",
    unit: "мл.",
    price: "50,90 ₽",
    description: "Средство для мойки фасадов отделанных пластиком, плиткой, от известкового налета, ржавчины.",
    gtin: "3234567890126"
  },
  {
    name: "Моющее средство Sanitor",
    category: "Средства для уборки туалетных комнат",
    unit: "мл.",
    price: "10,00 ₽",
    description: "Щелочное средство для ежедневной уборки санитарных помещений",
    gtin: "101010101010"
  },
  {
    name: "Губка “Чудная Тряпка”",
    category: "Инструменты для уборки",
    unit: "ед.",
    price: "32,00 ₽",
    description: "Губка универсальная, для кухни, посуды, для дома, для ванной комнаты, для автомобиля.",
    gtin: "468013579358"
  }
];

export const categories = [
  {
    name: "Жидкое мыло",
    description: "Мыло в жидком виде для гигиены"
  },
  {
    name: "Специальные средства для глубокой очистки",
    description: "Средства для сложной и глубокой очистки поверхностей"
  },
  {
    name: "Средства для уборки туалетных комнат",
    description: "Специальные моющие средства для уборки санузлов"
  },
  {
    name: "Инструменты для уборки",
    description: "Инвентарь: губки, тряпки, щетки и пр."
  }
];

export const units = [
  {
    name: "мл.",
    short: "миллилитр"
  },
  {
    name: "ед.",
    short: "единица"
  },
  {
    name: "л.",
    short: "литр"
  },
  {
    name: "кг.",
    short: "килограмм"
  }
];
